
/* Class = "NSWindow"; title = "새로운 명령"; ObjectID = "30"; */
"30.title" = "새로운 명령";

/* Class = "NSButtonCell"; title = "셸 안에서 명령 실행"; ObjectID = "100035"; */
"100035.title" = "셸 안에서 명령 실행";

/* Class = "NSTextFieldCell"; title = "명령:"; ObjectID = "100037"; */
"100037.title" = "명령:";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "100086"; */
"100086.title" = "실행";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "100091"; */
"100091.title" = "취소";
